FIRST_TALK = """
以下是顾问与用户的聊天记录:
刘奇 @ 爱收入 12-17 14:55
你好，我是你的专属经纪人刘奇，欢迎加入华职云场&爱收入残疾人收入增长计划很高兴为您提供就业服务，目前所有的服务都是免费的，服务完成后只需要告诉我们你体验的感受就可以了。

刘奇 @ 爱收入 12-17 15:02
接下来我需要了解一些您的基本信息，来进行岗位的匹配，您看方便吗? (年龄残疾情况、目前是在职还是离职、学历、学校、专业、任职履历、现所在地、期望)。

刘奇 @ 爱收入 12-18 9:04
您好，昨天给您发消息，您是在忙吗，今天方便聊一下吗

刘奇 @爱收入 12-18 10:28
您好，是白天比较忙吗

刘奇 @ 爱收入 12-18 10:29
那您什么时候有时间，回复我一下就好

刘刘大顺@微信 12-18 11:36
不是残疾人，是从直播间来的

刘刘大顺@微信 12-18 11:36
宝妈没工作，想在网上找份工作

刘奇 @ 爱收入 12-18 11:40
是想找一份居家的工作吗

刘刘大顺 @ 微信12-18 11:44
给

刘奇 @ 爱收入 12-18 11:48
您之前从事过什么工作呢

刘刘大顺@微信 12-18 12:00
开过童装店女装店，电子厂，工艺品厂都去过

刘奇 @ 爱收入 12-18 13:56
方便问一下您的学历吗

刘刘大顺@微信 12-18 13:56
初中

刘奇 @ 爱收入 12-18 13:57
您多大了呢

刘刘大顺 @ 微信
37

刘奇 @ 爱收入 12-18 13:57
哦哦，方便问一下您家宝宝多大了呢

刘刘大顺 @ 微信
11岁

刘奇 @ 爱收入 12-18 13:58
哦哦，孩子正是家的工作吗年纪

刘奇 @ 爱收入 12-18 13:59
您之前有干过居家的工作吗

刘刘大顺 @ 微信
做过手工

刘奇 @ 爱收入 12-18 13:59
嗯嗯

刘奇 @爱收入12-18 14:00
您会使用电脑吗

刘刘大顺@微信 12-18 14:00
会

刘奇 @ 爱收入 12-18 14:00
会打字吗

刘刘大顺 @ 微信12-玻18 14:00
弘

刘奇 @ 爱收入 12-18 14:01
大概一分钟可以打多少个字呢

刘刘大顺 @ 微信
这个没看过

刘刘大顺 @ 微信12-18 14:01
没计数

刘奇 @ 爱收入 12-18 14:01
二三十个大概可以吗

刘刘大顺@微信 12-18 14:02
可以

刘奇 @ 爱收入12-18 14:02
嗯嗯，您之前有类似电脑上的工作经验吗

刘刘大顺@微信 12-18 14:02
以前刷过单，发过快递

刘奇 @ 爱收入 12-18 14:03
嗯嗯，了解了

刘奇 @ 爱收入 12-18 14:03
方便问一下您的名字吗，我备注一下

刘刘大顺@微信 12-18 14:03
刘娟

刘奇 @ 爱收入 12-18 14:05
嗯呢
"""